tap "homebrew/cask-fonts"

brew "composer"
brew "go"
brew "nvm"
brew "tmux"

cask "1password"
cask "aldente"
cask "bartender"
cask "cleanmymac"
cask "discord"
cask "docker"
cask "firefox"
cask "font-jetbrains-mono"
cask "focusrite-control"
cask "logitech-camera-settings"
cask "maccy"
cask "quicken"
cask "signal"
cask "sonos"
cask "tableplus"
cask "visual-studio-code"
cask "zoom"
