brew "composer"
brew "gnupg"
brew "go"
brew "nvm"
brew "pinentry-mac"
brew "tmux"
brew "ykman"

cask "1password"
cask "aldente"
cask "cleanmymac"
cask "discord"
cask "docker"
cask "focusrite-control-2"
cask "font-jetbrains-mono"
cask "jordanbaird-ice"
cask "logi-options-plus"
cask "logitech-camera-settings"
casl "logitech-presentation"
cask "maccy"
cask "postman"
cask "quicken"
cask "signal"
cask "tableplus"
cask "tailscale"
cask "visual-studio-code"
cask "zoom"
