tap "homebrew/cask-fonts"

brew "composer"
brew "gnupg"
brew "go"
brew "hugo"
brew "nvm"
brew "pinentry-mac"
brew "rustup"
brew "tmux"
brew "ykman"

cask "1password"
cask "aldente"
cask "audio-hijack"
cask "bartender"
cask "cleanmymac"
cask "docker"
cask "elgato-camera-hub"
cask "elgato-control-center"
cask "elgato-stream-deck"
cask "firefox"
cask "font-jetbrains-mono"
cask "focusrite-control"
cask "logitech-camera-settings"
cask "maccy"
cask "obs"
cask "postman"
cask "protonvpn"
cask "quicken"
cask "signal"
cask "sonos"
cask "tableplus"
cask "visual-studio-code"
cask "zoom"
