brew "tmux"

cask "1password"
cask "aldente"
cask "alfred"
cask "cleanmymac"
cask "dropbox"
cask "google-chrome"
cask "logitech-camera-settings"
cask "maccy"
cask "signal"
cask "slack"
cask "sonos"
cask "tailscale"
cask "visual-studio-code"
cask "zoom"