brew "mas"
brew "mole"
brew "tmux"

cask "1password"
cask "alfred"
cask "dropbox"
cask "google-chrome"
cask "logitech-camera-settings"
cask "maccy"
cask "signal"
cask "sonos"
cask "visual-studio-code"
cask "zoom"

mas "Ivory", id: 6444602274
mas "Keynote", id: 361285480
mas "Numbers", id: 361304891
mas "Pages", id: 361309726
mas "Pixelmator Pro", id: 6746662575
mas "Slack", id: 803453959
mas "Tailscale", id: 1475387142
mas "Wipr", id: 1662217862