tap "chriswiegman/kana"

brew "composer"
brew "go"
brew "kana"
brew "nvm"
brew "tmux"

cask "1password"
cask "chatgpt"
cask "docker"
cask "figma"
cask "jordanbaird-ice"
cask "maccy"
cask "microsoft-office"
cask "miro"
cask "moom"
cask "notion"
cask "slack"
cask "tailscale"
cask "visual-studio-code"
cask "zoom"