brew "awscli"
brew "gnupg"
brew "go"
brew "nvm"
brew "pinentry-mac"
brew "tmux"
brew "ykman"

cask "1password"
cask "adobe-acrobat-pro"
cask "aldente"
cask "chatgpt"
cask "docker"
cask "figma"
cask "focusrite-control-2"
cask "font-jetbrains-mono"
cask "logitech-camera-settings"
cask "maccy"
cask "microsoft-office"
cask  "miro"
cask "notion"
cask "tailscale"
cask "visual-studio-code"
cask "zoom"
