tap "ChrisWiegman/kana"

brew "awscli"
brew "composer"
brew "go"
brew "ChrisWiegman/kana/kana"
brew "nvm"
brew "python"
brew "tmux"

cask "1password"
cask "chatgpt"
cask "docker"
cask "google-chrome"
cask "jordanbaird-ice"
cask "maccy"
cask "microsoft-teams"
cask "miro"
cask "moom"
cask "notion"
cask "tableplus"
cask "visual-studio-code"
